{
    "主题": "水利部海河流域洪水防御提升至Ⅰ级",
    "元信息": {
        "关键词": "水利部 海河流域 洪水防御 提升 Ⅰ级"
    },
    "详情": {
        "时间": "08/02",
        "正文": "据新华社电记者从水利部了解到，8月1日13时起，水利部海河水利委员会将洪水防御Ⅱ级应急响应提升至Ⅰ级。当前，海河流域防洪已进入洪水演进关键期。截至1日11时，流域面平均降雨量达129毫米，降水总量超400亿立方米。据未来24小时预报，海河流域将有小到中雨、局部大雨，本轮强降雨过程接近尾声。受连续降雨影响，海河流域16条河流发生超警以上洪水，4条河流发生超保证洪水。水利部水旱灾害防御司相关负责人说，水利部将继续密切监视海河流域雨情、水情、汛情、工情发展动态，科学调度水利工程拦蓄洪水，适时增派工作组，督促地方做好永定河泛区、献县泛区等蓄滞洪区运用的各项准备。",
        "人物观点": {
            "水利部水旱灾害防御司相关负责人": "水利部将继续密切监视海河流域雨情、水情、汛情、工情发展动态，科学调度水利工程拦蓄洪水，适时增派工作组，督促地方做好永定河泛区、献县泛区等蓄滞洪区运用的各项准备。"
        },
        "时间": "08/01 13:00",
        "地点": "海河流域",
        "关键词": "水利部 海河流域 洪水防御 Ⅱ级应急响应 洪水演进 关键期 降雨量 降水总量 强降雨 连续降雨 洪水 超警以上洪水 超保证洪水 水旱灾害防御司 监视 流域雨情 流域水情 流域汛情 流域工情 发展动态 科学调度 水利工程 拦蓄洪水 工作组 督促 地方永定河泛区 地方献县泛区 蓄滞洪区 运用准备",
        "详情": {
            "时间": "08/01 11:00",
            "正文": "截至1日11时，流域面平均降雨量达129毫米，降水总量超400亿立方米。据未来24小时预报，海河流域将有小到中雨、局部大雨，本轮强降雨过程接近尾声。受连续降雨影响，海河流域16条河流发生超警以上洪水，4条河流发生超保证洪水。",
            "关键词": "流域面降雨量 降水总量 未来24小时预报 海河流域 小雨 中雨 局部大雨 强降雨 连续降雨 16条河流 超警以上洪水 4条河流 超保证洪水"
        },
        "时间": "08/01",
        "地点": "海河流域",
        "关键词": "流域面降雨量 降水总量 超400亿立方米 连续降雨影响 16条河流 超警以上洪水 4条河流 超保证洪水",
        "详情": {
            "时间": "08/01",
            "正文": "截至1日11时，流域面平均降雨量达129毫米，降水总量超400亿立方米。"
        },
        "时间": "08/01",
        "地点": "海河流域",
        "关键词": "连续降雨影响 16条河流 超警以上洪水 4条河流 超保证洪水",
        "详情": {
            "时间": "08/01",
            "正文": "受连续降雨影响，海河流域16条河流发生超警以上洪水，4条河流发生超保证洪水。"
        },
        "时间": "08/01",
        "地点": "海河流域",
        "关键词": "水利部水旱灾害防御司 密切监视 海河流域雨情 海河流域水情 海河流域汛情 海河流域工情 发展动态 科学调度 水利工程 拦蓄洪水 工作组 督促 地方永定河泛区 地方献县泛区 蓄滞洪区 运用准备",
        "人物观点": {
            "水利部水旱灾害防御司相关负责人": "水利部将继续密切监视海河流域雨情、水情、汛情、工情发展动态，科学调度水利工程拦蓄洪水，适时增派工作组，督促地方做好永定河泛区、献县泛区等蓄滞洪区运用的各项准备。"
        },
        "时间": "08/01",
        "地点": "河北省",
        "关键词": "河北省 防汛抗旱指挥部 蓄滞洪区 启用 宁晋泊 大陆泽 小清河分洪区 兰沟洼 东淀 献县泛区 永定河泛区 转移群众 减轻压力 蓄滞洪区 河堤外洪水 低洼地区 湖泊 行洪区 分洪区 蓄洪区 滞洪区 宁晋县 抢险队 群众抢险队 转移避险 安置点 工作人员 志愿者",
        "详情": {
            "时间": "08/01",
            "正文": "又讯记者8月1日从河北省防汛抗旱指挥部获悉，截至目前，河北省陆续启用7处蓄滞洪区，分别为宁晋泊、大陆泽、小清河分洪区、兰沟洼、东淀、献县泛区、永定河泛区，完成转移群众84.74万人，减轻京津防洪压力。"
        }
    }
}