{
    "主题": "杭州机场双跑道独立运行获批",
    "元信息":{
        "关键词": "杭州机场 双跑道 独立运行 航班量 增加"
    },
    "详情": {
        "基本信息": {
            "时间": "2023-07-15 19:50",
            "地点": "杭州"
        },
        "内容": "杭州机场双跑道独立运行获批，亚运国际航线加密，航班量将明显增加。民航局批复同意杭州萧山国际机场实施双跑道“独立离场”和“相关进近”正式运行。未来，可起降航班量有望再次突破。按照民航分类，双跑道独立运行可分为“独立离场”“相关进近”“独立进近”三种模式。试验运行期间，杭州机场双跑道运行效能显著提升，高峰小时可起降航班由45架次增加至54架次，航空器平均滑出时间减少2分钟，全天放行正常率提升11个百分点。后续，杭州机场计划试验双跑道独立运行的“最高”模式，即“独立离场+独立进近”，实现航班在两条跑道上同时起飞、同时降落，届时机场可起降航班量有望再次突破。"
    }
}

{
    "主题": "杭州机场航班量增加",
    "元信息":{
        "关键词": "杭州机场 航班量 增加"
    },
    "详情": {
        "基本信息": {
            "时间": "2023-07-11",
            "地点": "杭州"
        },
        "内容": "杭州机场双跑道独立运行获批，亚运国际航线加密，航班量将明显增加。民航局批复同意杭州萧山国际机场实施双跑道“独立离场”和“相关进近”正式运行。未来，可起降航班量有望再次突破。试验运行期间，杭州机场双跑道运行效能显著提升，高峰小时可起降航班由45架次增加至54架次，航空器平均滑出时间减少2分钟，全天放行正常率提升11个百分点。后续，杭州机场计划试验双跑道独立运行的“最高”模式，即“独立离场+独立进近”，实现航班在两条跑道上同时起飞、同时降落，届时机场可起降航班量有望再次突破。"
    }
}

{
    "主题": "杭州机场航班量再次突破",
    "元信息":{
        "关键词": "杭州机场 航班量 突破"
    },
    "详情": {
        "基本信息": {
            "时间": "2023-07-11",
            "地点": "杭州"
        },
        "内容": "试验运行期间，杭州机场双跑道运行效能显著提升，高峰小时可起降航班由45架次增加至54架次，航空器平均滑出时间减少2分钟，全天放行正常率提升11个百分点。后续，杭州机场计划试验双跑道独立运行的“最高”模式，即“独立离场+独立进近”，实现航班在两条跑道上同时起飞、同时降落，届时机场可起降航班量有望再次突破。"
    }
}

{
    "主题": "杭州萧山国际机场亚运国际航线加密",
    "元信息":{
        "关键词": "杭州萧山国际机场 亚运国际航线 加密"
    },
    "详情": {
        "基本信息": {
            "时间": "2023-07-11",
            "地点": "杭州"
        },
        "内容": "杭州机场双跑道独立运行获批，亚运国际航线加密，航班量将明显增加。未来，可起降航班量有望再次突破。杭州机场计划试验双跑道独立运行的“最高”模式，即“独立离场+独立进近”，实现航班在两条跑道上同时起飞、同时降落，届时机场可起降航班量有望再次突破。"
    }
}

{
    "主题": "2023年暑运杭州萧山国际机场客流上升",
    "元信息":{
        "关键词": "2023年 暑运 杭州萧山国际机场 客流 上升"
    },
    "详情": {
        "基本信息": {
            "时间": "2023-07-01",
            "地点": "杭州"
        },
        "内容": "2023年暑运已于7月1日拉开帷幕，杭州萧山国际机场客流明显上升，同时杭州机场作为杭州亚运会、亚残运会赛事抵离服务保障工作的主阵地，计划在暑运期间新增加密多条亚运国际航线。"
    }
}

{
    "主题": "苏州新增230家国家级专精特新“小巨人”企业",
    "元信息":{
        "关键词": "苏州 新增 小巨人企业"
    },
    "详情": {
        "基本信息": {
            "时间": "2023-07-14",
            "地点": "苏州"
        },
        "内容": "根据工信部统一部署，江苏省工信厅发布《关于江苏省第五批专精特新“小巨人”企业和第二批专精特新“小巨人”复核通过企业名单的公示》，全省共新入围795家企业，其中苏州市新增国家级专精特新“小巨人”企业230家，超过前四批国家级专精特新“小巨人”企业总和（171家），占此次公示名单总数的28.9%，位居全省第一。目前，苏州累计培育数量401家，位居全国第四。"
    }
}

{
    "主题": "江苏省第五批专精特新“小巨人”企业公示",
    "元信息":{
        "关键词": "江苏省 专精特新 小巨人企业"
    },
    "详情": {
        "基本信息": {
            "时间": "2023-07-14",
            "地点": "江苏"