{
    "主题": "中国商务部发布《美国履行世贸规则义务情况报告》",
    "元信息": {
        "关键词": "中国 商务部 美国 世贸规则义务 报告 多边贸易体制 单边贸易霸凌 产业政策双重标准 产业链供应链"
    },
    "详情": {
        "1. 报告内容": {
            "概述": "中国商务部发布了《美国履行世贸规则义务情况报告》，对美国履行世贸组织规则义务的情况进行了总体评价，并表达了对美国破坏多边贸易体制、实施单边贸易霸凌、操纵产业政策双重标准、扰乱全球产业链供应链等政策措施的关注。",
            "主要观点": {
                "观点1": "美国作为被世贸组织成员发起争端解决最多的成员，不仅选择性执行世贸组织裁决，还执意阻挠上诉机构成员遴选并导致其陷入“瘫痪”，是“多边贸易体制破坏者”。",
                "观点2": "美国长期以“国家安全”“人权”和“强制技术转让”等为由，对其他成员采取单边措施，任意加征关税，滥用贸易救济，并利用其在经贸领域的优势地位胁迫其他成员服从美国的外交政策和无理要求，是“单边主义霸凌行径实施者”。",
                "观点3": "美国大规模实施排他性、歧视性的补贴扶持政策，利用出口管制等手段限制其他成员产业发展，是“产业政策双重标准操纵者”。",
                "观点4": "美国挑动“脱钩”“断链”，试图以单边关税措施倒逼产业链回迁，以巨额补贴手段建立以美国为中心的产业链供应链，以所谓“价值观”为基础推动近岸友岸外包，是“全球产业链供应链扰乱者”。",
                "观点5": "作为世界第一大经济体及多边贸易体制的主要创立者和重要受益者，美国应遵守规则、践行承诺，发挥主要成员的表率作用，为维护多边贸易体制权威性、完整性和有效性作出其应有的贡献，与包括中国在内的其他成员一道，共同推动多边贸易体制在全球治理中发挥更大作用。"
            }
        },
        "2. 报告指出的问题": {
            "问题1": "美国选择性执行世贸组织裁决，执意阻挠上诉机构成员遴选并导致其陷入“瘫痪”",
            "问题2": "美国采取单边措施，任意加征关税，滥用贸易救济，并利用其在经贸领域的优势地位胁迫其他成员服从美国的外交政策和无理要求",
            "问题3": "美国大规模实施排他性、歧视性的补贴扶持政策，利用出口管制等手段限制其他成员产业发展",
            "问题4": "美国试图以单边关税措施倒逼产业链回迁，以巨额补贴手段建立以美国为中心的产业链供应链，推动近岸友岸外包",
            "问题5": "美国违反多边贸易体制的核心价值和基本原则，对世贸组织的改革和发展进程产生严重的破坏性影响，损害成员的共同利益"
        },
        "3. 商务部呼吁": {
            "呼吁内容": "商务部呼吁美方及时纠正错误言行，切实遵守世贸组织规则和自身承诺，积极维护多边贸易体制的权威性、完整性和有效性。",
            "商务部负责人观点": {
                "观点1": "世贸组织是成员驱动的国际组织，主要成员的榜样引领作用不容忽视。",
                "观点2": "中国作为世贸组织中最大的发展中成员，一直以实际行动坚定支持多边贸易体制，全面履行世贸组织承诺，深入参与世贸组织工作，推动建设开放型世界经济。",
                "观点3": "遗憾的是，美国作为世界第一大经济体及多边贸易体制的主要创立者和重要受益者，近年来罔顾多边规则与成员期待，实施单边贸易霸凌，操纵产业政策双重标准，扰乱全球产业链供应链，严重削弱了多边贸易体制的核心价值和基本原则，对世贸组织的改革和发展进程产生严重的破坏性影响，损害成员的共同利益。",
                "观点4": "中国商务部发布《美国履行世贸规则义务情况报告》，是基于美国履行世贸组织规则义务的客观情况，表达对其相关政策措施的关注，维护世贸组织重事实、讲规则的优良传统。",
                "观点5": "中方愿借此机会呼吁美方及时纠正错误言行，切实遵守世贸组织规则和自身承诺，积极维护多边贸易体制的权威性、完整性和有效性。中方将一如既往地与各方密切沟通并紧密合作，全面深入参与世贸组织改革，共同努力推动多边贸易体制在全球经济治理中发挥更大作用。"
            }
        },
        "4. 相关报道": {
            "来源": "央视新闻客户端",
            "举报/反馈": "无"
        }
    }
}