{
    "主题": "普京年度记者会",
    "元信息": {
        "关键词": "普京 年度记者会 俄罗斯 问题 提交 GDP 债务 冲突 乌克兰 乌军 美国 关系 制裁"
    },
    "详情": {
        "时间": {
            "开始时间": "14日中午",
            "结束时间": "莫斯科时间13日晚"
        },
        "地点": "莫斯科",
        "参与人物": {
            "普京(俄罗斯总统)": "普京在会上表示，俄罗斯2023年国内生产总值(GDP)预计增长3.5%，加工工业预计增长7.5%，失业率近3%，年底通货膨胀率可能达7.5%-8%。普京说，俄罗斯金融系统保持稳定，国家债务呈下降走势，俄罗斯外债自460亿美元降至320亿美元，固定资产投资增长10%。此外，俄罗斯企业利润已增长24%，居民实际工资预计增长8%。普京还表示，俄罗斯并不反对使用美元，但与美元的硬性捆绑将造成一系列经济和社会后果，甚至将导致国家主权受损。如果某个国家将美元作为国家货币，这意味着将失去货币发行权。他说，近年来，俄罗斯与其他国家贸易中的本币结算比例不断提高。截至2023年9月，卢布结算比例为40%，人民币为33%，美元和欧元降至24%。",
            "普京(俄罗斯总统)": "普京在记者会上称，俄乌之间正发生的事情像“兄弟之间的内战”。俄罗斯特别军事行动的目标没有改变，俄罗斯的主要任务是加强边境安全，确保公民的权利和自由。普京表示，俄罗斯和乌克兰本质上是一个民族，俄罗斯几十年来一直在努力与乌克兰建立正常关系。他表示，因为要制造冲突，就需要乌克兰发生政变，华盛顿也是这样做的，而欧洲人在假装不知情。普京还表示，俄罗斯不会忘记乌克兰政变的情况。谈及乌克兰领导人访问其他多个国家时，普京说，他们的目的是“要到额外资金”，以满足武器装备需求等，为此乌方试图展示反攻“成绩”。普京称，自乌军开始反攻以来，俄军已击毁747辆乌军坦克和2300余台装甲车。普京还强调，截至13日，俄罗斯已有超48.6万人和国防部签署了服役合同，目前有24.4万名被动员人员在特别军事行动地区。目前，俄军已征招48.6万名志愿兵。普京表示，愿意拿起武器捍卫祖国利益的男性群体没有减少，每天有1500人成为志愿兵。对于是否会有第二波动员，普京回答称，“不会有第二波动员”。",
            "普京(俄罗斯总统)": "普京在年度大型记者会上表示，俄罗斯准备改善和发展与美国的关系，但目前尚不具备条件，“对方的帝国思维是这一过程的主要障碍。”他表示，相信美国是一个非常重要且必要的国家，但其受到自身“帝国主义政策”的干扰。普京表示，俄罗斯准备与美国全面恢复关系，但首先必须为此创造条件。普京认为，长期以来，俄罗斯希望发展与乌克兰的关系，但美国在乌制造事端，是美国和欧盟破坏了自己的对俄关系。美国必须开始尊重其他国家，寻求折中办法而非实施制裁，然后才能开始改善关系。"
        },
        "问题提交": "截至莫斯科时间13日晚，已有200多万个问题被提交，主要集中在民生、经济、俄乌冲突和国际局势上。",
        "统计数据": {
            "国内生产总值(GDP)预计增长": "3.5%",
            "加工工业预计增长": "7.5%",
            "失业率": "近3%",
            "年底通货膨胀率可能达": "7.5%-8%",
            "俄罗斯外债从460亿美元降至": "320亿美元",
            "固定资产投资增长": "10%",
            "俄罗斯企业利润增长": "24%",
            "居民实际工资预计增长": "8%",
            "击毁乌军坦克数量": "747辆",
            "击毁乌军装甲车数量": "2300余台",
            "已有签署服役合同的人数": "超48.6万人",
            "特别军事行动地区被动员人员数量": "24.4万名",
            "已征招志愿兵数量": "48.6万名",
            "每天成为志愿兵的人数": "1500人"
        },
        "关于美俄关系": "普京在年度大型记者会上表示，俄罗斯准备改善和发展与美国的关系，但目前尚不具备条件，对方的帝国思维是这一过程的主要障碍。他表示，相信美国是一个非常重要且必要的国家，但其受到自身帝国主义政策的干扰。普京表示，俄罗斯准备与美国全面恢复关系，但首先必须为此创造条件。普京认为，长期以来，俄罗斯希望发展与乌克兰的关系，但美国在乌制造事端，是美国和欧盟破坏了自己的对俄关系。美国必须开始尊重其他国家，寻求折中办法而非实施制裁，然后才能开始改善关系。"
    }
}