{
    "主题": "广州南沙新区推动元宇宙生态发展九条措施实施细则",
    "元信息":{
        "关键词": "广州南沙新区 元宇宙 生态发展 九条措施 实施细则"
  },
    "详情": {
        "技术攻关支持": {
            "关键词": "技术攻关 NFT VR AR 脑机接口 智能芯片 智能算法 数字孪生 人机交互 区块链 元宇宙 关键技术",
            "最高金额": "1000万元",
            "详情": "每年安排1亿元对区内各类创新主体开展元宇宙核心关键技术攻关、产业共性技术研发、企业技术难题揭榜等研发活动给予专项支持，对具有创新性、引领性、突破性的项目给予最高1000万元资金支持。"
        },
        "创新平台资助": {
            "关键词": "创新平台 元宇宙 产业发展 研究方向 科研平台 资金支持",
            "最高金额": "2亿元",
            "详情": "推动一批符合本区元宇宙产业发展研究方向且具有重大科技创新支撑作用的科研平台落地，给予每个平台最高2亿元的资金支持。对新型研发机构在建设期内(新型研发机构获认定之日起5年内)给予最高1亿元补助。"
        },
        "产业集聚扶持": {
            "关键词": "产业集聚 认定 新落户 元宇宙 总部型企业 落户奖励",
            "最高金额": "3000万元",
            "详情": "对符合认定条件新落户及认定的元宇宙总部型企业，按照企业提出申请的上一年度在本区经济贡献总额，给予最高3000万元的落户奖励。"
        },
        "研发投入补助": {
            "关键词": "研发投入 元宇宙企业 南沙区 实际研发团队 自主研发 研发支出",
            "最高金额": "1000万元",
            "详情": "对经认定的元宇宙企业，在南沙区进驻实际研发团队并产生自主研发经费投入、且当年实际研发支出额不低于100万元的，最高按照研发经费投入的20%，给予最长3年每年最高1000万元的研发投入补助。"
        },
        "应用场景构建": {
            "关键词": "应用场景 构建 技术突破 知识产权 元宇宙技术 装备 产品 产业应用示范项目 资金补贴",
            "最高金额": "500万元",
            "详情": "对实现重大技术突破、获得知识产权、具有良好市场前景的元宇宙技术、装备和产品，组织实施产业应用示范项目，按每个项目实际投入费用的50%给予最高500万元资金补贴。"
        },
        "创新生态建设": {
            "关键词": "创新生态 创新联盟 协会 投融资路演 政策宣讲 成果推介 资源对接 论坛沙龙 活动 运行经费补贴",
            "最高金额": "300万元",
            "详情": "支持创新联盟、协会开展与元宇宙产业相关的投融资路演、政策宣讲、成果推介、资源对接、论坛沙龙等活动，根据运行评价结果给予最高300万元运行经费补贴。"
        },
        "人才引进补贴": {
            "关键词": "人才引进 高层次人才 人才奖励 创业团队 资助 高管 骨干技术人才 人才补贴",
            "最高金额": "1亿元",
            "详情": "对高层次人才给予最高1000万元人才奖励；对高层次人才创业团队给予最高1亿元资助；对高层次人才创新团队给予最高2000万元资助；对高管和骨干技术人才连续5年给予人才补贴，补贴额度最高不超过上一年度个人经济贡献。"
        },
        "科技金融支撑": {
            "关键词": "科技金融 元宇宙产业基金 元宇宙相关 创新创业项目 奖励",
            "最高金额": "300万元",
            "详情": "对在区内注册运行的元宇宙产业基金，按照其实际投资区内元宇宙相关的创新创业项目金额的5%给予奖励，单支基金单个投资项目最高奖励300万元。"
        },
        "知识产权与标准支持": {
            "关键词": "知识产权 标准支持 国际标准 国家标准 行业标准 地方标准 团体标准 制修订 单位 资助",
            "最高金额": "50万元",
            "详情": "主导国际标准、国家标准、行业标准、地方标准、团体标准制修订的单位，每项分别给予不超过50万元、25万元、10万元、10万元、5万元的资助。"
        },
        "人物观点": {
            "陈婉允(广州南沙发布编辑)": "据了解，《实施细则》主要贯彻落实此前已印发的《广州南沙新区(自贸片区)推动元宇宙生态发展九条措施》，从加强元宇宙产业核心技术攻关、创新平台建设、人才引进、金融支撑等方面提出相应保障措施。"
        }
    }
}