{
    "主题": "“扫黄打非”办公布3起危害少年儿童案件",
    "元信息":{
        "关键词": "扫黄打非 护苗案件 曼陀SP山庄 虐童淫秽色情信息 淫秽物品 马某某 录制传播淫秽色情视频"
},
    "详情": {
        "案件1": {
            "案件名称": "北京破获“曼陀SP山庄”网站传播虐童淫秽色情信息案",
            "案发时间": "2019/7/1",
            "简要案情": "2019年7月，根据群众举报，北京市文化执法总队发现，一个名为“曼陀SP山庄”的网站中含有大量虐童色情视频和图片。9月26日，专案组执法人员实施收网行动，现场抓获网站实际经营者、网站管理员以及骨干分子等犯罪嫌疑人5名，收缴涉案电脑等工具20部。经查，“曼陀SP山庄”网站成立于2005年，起初是一个普通博客类网站，主站内容正常，但隐蔽的二级域名内有少量色情虐待类小说。该网站通过实行会员制、租用海外服务器等方法躲避监管，经十余年隐蔽发展，成为国内SP（spanking性虐待）圈的标志性网站。网站包含影音自拍类、同城交友类、文章类及视频类等14个子模块，有海量虐童及儿童色情视频、图片、小说等内容。目前，案件在进一步办理中。",
            "详情": {
                "人物观点": {
                    "北京市文化执法总队": "“曼陀SP山庄”网站含有大量虐童色情视频和图片，已成为国内SP圈的标志性网站。",
                    "案件执法人员": "抓获了网站实际经营者、网站管理员以及骨干分子等犯罪嫌疑人5名，收缴了涉案电脑等工具20部。"
                }
            }
        },
        "案件2": {
            "案件名称": "浙江杭州查获系列色情漫画网络平台传播淫秽物品案",
            "案发时间": "2019/8/15",
            "简要案情": "浙江杭州市公安机关通过互联网巡查，发现紫漫、啃漫星族、偷阅公众号、圣灵论坛等8个色情漫画网络平台涉嫌传播淫秽物品。警方立即调查取证，迅速查清色情漫画网络平台的组织架构、资金流向，获取关键证据。2019年8月中旬，专案组共对19名犯罪嫌疑人采取刑事强制措施，缴获涉案淫秽色情漫画数据近3T（信息计量单位，1T=1024G）。经查，紫漫等色情漫画网络平台犯罪团伙，在境外服务器上搭建网站，并在境外漫画网站获取淫秽色情漫画，通过在小说、电影、游戏等各种网络平台植入弹窗广告进行推广，以诱导网民充值付费阅读的方式牟利。8个色情漫画网络平台拥有注册会员近百万人，其中70%为18周岁以下的未成年人，涉案资金超2000万元。在被抓获的犯罪嫌疑人中，90后占大多数，其中有人在互联网公司工作，下班后兼职运营色情漫画平台。目前，案件在进一步查办中。",
            "详情": {
                "人物观点": {
                    "浙江杭州市公安机关": "查获了8个色情漫画网络平台涉嫌传播淫秽物品，抓捕了19名犯罪嫌疑人，并缴获了近3T的淫秽色情漫画数据。"
                }
            }
        },
        "案件3": {
            "案件名称": "内蒙古包头宣判“9·11”马某某录制传播淫秽色情视频案",
            "案发时间": "2017/9/1",
            "简要案情": "2017年9月，内蒙古自治区包头市公安机关接到群众举报线索，一网民利用QQ涉嫌传播涉未成年人淫秽色情系列视频，视频录制地点位于包头市某酒店内。经查，视频录制者马某某从2015年开始，通过在QQ群中加好友等途径，以涉世未深的男性未成年人为目标，利用给受害人充手机话费、发微信红包等诱骗手段，录制相关淫秽色情视频并出售牟利。期间，马某某向网民“XX棒哥哥”以每部1000元的价格出售20部，非法获利2万元。2017年9月，马某某被抓捕归案，犯罪事实被查清。随后，贵州公安机关锁定并刑拘李某某，查明其传播涉未成年人淫秽色情视频的违法事实。2019年5月底，内蒙古自治区包头市东河区人民法院审结包头“9·11”马某某录制传播淫秽色情视频案，马某某犯猥亵儿童罪被判处有期徒刑4年。",
            "详情": {
                "人物观点": {
                    "马某某": "从2015年开始，利用诱骗手段录制淫秽色情视频并出售，非法获利2万元。",
                    "网民“XX棒哥哥”": "以每部1000元的价格向他人出售20部淫秽色情视频。"
                }
            }
        }
    }
}