{
    "主题": "减肥神药Wegovy及GLP-1类药物副作用调查",
    "元信息":{
        "关键词": "减肥神药 Wegovy GLP-1类药物 副作用 自杀 自残 抑郁 消费者 追捧 患者 疾病 风险 监管机构 FDA EMA"
},
    "详情": {
        "Wegovy及GLP-1类药物": {
            "关键词": "Wegovy GLP-1类药物",
            "详情": {
                "Wegovy和GLP-1类药物": "近年来，诺和诺德旗下的“减肥神药”Wegovy等GLP-1类药物引发了消费者的追捧，因为除了减肥之外，这类药物还能给身体健康带来其他各种好处。"
            }
        },
        "副作用调查": {
            "关键词": "副作用 调查 监管机构 FDA EMA",
            "详情": {
                "副作用调查情况": "目前多国监管机构正在对Wegovy和GLP-1类药物的副作用进行审查，并将根据后续结果采取一定的行动。",
                "患者报道": "一些患者声称，在服用了Wegovy、Ozempic以及同类减肥药物之后，产生了自杀和自残的想法，还有抑郁等负面影响。",
                "监管机构的行动": "据美国食品药品监督管理局(FDA)的数据，该机构已收到了265份有关服用这些减肥药物的患者产生自杀和自残的报告。FDA表示正在评估此类报告，并将在彻底审查后决定采取何种行动。7月份，欧洲药品管理局(EMA)宣布启动对诺和诺德旗下三款产品的审查，当局表示已经检索并分析了大约150起可能的自杀和自残想法的报告。",
                "学者观点": {
                    "Thomas J. Moore(约翰霍普金斯大学布隆伯格公共卫生学院副教授)": "许多对人有益的药物都有罕见的、有时甚至是危险的副作用，必须由监管机构仔细评估，在这种情况下，明确的警告是必要的。"
                }
            }
        },
        "药理学报告": {
            "关键词": "药理学报告 大脑 饥饿信号 精神类疾病",
            "详情": {
                "药理学报告内容": "根据诺和诺德和礼来向FDA提交的药理学报告，GLP-1药物可以作用于大脑，这也许可以解释它们在影响饥饿信号方面的有效性，但也可能增加精神类疾病的风险。"
            }
        },
        "监管机构的反应": {
            "关键词": "监管机构 反应 警告 安全限制 安全性研究",
            "详情": {
                "诺和诺德的回应": "诺和诺德在一份声明中表示，它会“非常认真地对待所有关于使用我们药物的不良事件的报告”，并将继续监测临床数据并与当局合作。该公司表示，它对这些产品的收益-风险状况仍有信心，其自身的安全监测并未发现药物与自残想法之间存在“因果关系”。",
                "监管机构的行动预测": "欧洲监管机构预计将在11月完成对Wegovy和GLP-1类药物的审查。此类审查可能导致监管机构要求对这些产品发出警告，比如发布紧急安全限制或要求制药商进行更广泛的安全性研究。此外，FDA可能会发出“黑框警告”，代表该药物具有引起严重的、甚至危及生命的不良反应的重大风险，这可能会促使一些医生和患者避免使用这种药物。",
                "光2022年最后三个月的开药量": "报告显示，光在2022年的最后三个月，美国医疗保健供应商就开出了900多万张Wegovy、Ozempic以及同类减肥药物的处方。",
                "制药商的回应": {
                    "诺和诺德首席执行官Lars Fruergaard Jorgensen": "与Wegovy的广泛应用相比，产生不良效果的疑似病例仍然非常少。他说：“当你的药物被用于数百万患者和许多不同类型的患者时，你很难不遇到一些意外情况。”",
                    "礼来公司": "礼来公司声称，该公司正在与监管机构密切合作，调查涉及Mounjaro的潜在安全问题，并将继续审查有关“自杀、自残想法和抑郁”的数据。审查后果迄今为止，Ozempic、Wegovy和Mounjaro都被证明是相对安全的。根据FDA的说法，他们的临床试验没有显示出自杀风险。"
                }
            }
        },
        "历史情况": {
            "关键词": "历史情况 自杀风险 强烈警告",
            "详情": {
                "历史情况回顾": "在过去，自杀风险的增加曾导致监管机构对减肥药发出过强烈警告。",
                "Wegovy的处方信息": "Wegovy的美国处方信息是经FDA批准生产的，标签上说，在其他减肥药的临床试验中已经报告了自杀想法或企图。它建议开始使用Wegovy的患者对这种行为进行监控，并呼吁那些有自杀企图或自杀想法的人避免使用这种药物。",
                "其他国家的审查": "与此同时，英国和加拿大的卫生机构也在审查Wegovy和GLP-1类药物的自杀和抑郁风险。制药商表示，他们正在积极配合调查。"
            }
        }
    }
}