{
    "主题": "亚马孙峰会开幕，呼吁保护亚马孙雨林",
    "元信息":{
        "关键词": "亚马孙峰会 巴西 外长 毛罗·维埃拉 保护亚马孙雨林 贝伦宣言 阿联酋《联合国气候变化框架公约》 COP28 境内拥有大面积热带雨林的国家 亚马孙基金会 亚马孙对话会 玛丽娜·席尔瓦 亚马孙合作条约",
        "时间": "8日 9日 今年11月 1978年7月 1995年 2002年",
        "地点": "巴西北部帕拉州州府贝伦市 阿联酋 巴西首都"
  },
    "详情": {
        "峰会开幕": {
            "时间": "8日",
            "地点": "巴西北部帕拉州州府贝伦市",
            "重点内容": "亚马孙峰会在巴西北部帕拉州州府贝伦市开幕，来自亚马孙合作条约组织的8个成员国领导人及其他受邀国代表出席峰会。巴西外长毛罗·维埃拉呼吁地区国家采取集体行动来保护亚马孙雨林。",
            "人物观点": {
                "毛罗·维埃拉(巴西外长)": "地区国家需要采取集体行动来保护亚马孙雨林，并在保护雨林上作出坚定的承诺，并采取紧密的协调行动。"
            }
        },
        "峰会议程": {
            "时间": "8日 9日",
            "重点内容": "亚马孙峰会为期两天，主要针对强化亚马孙合作条约组织的作用、在减少亚马孙雨林的毁林方面设定共同目标，以及就推动雨林地区可持续发展等方面进行磋商。8日当天的会议，亚马孙合作条约组织成员国领导人主要讨论和批准此前已完成磋商的“贝伦宣言”，为亚马孙合作条约组织赋予新的使命和任务。9日的会议，亚马孙合作条约组织成员国领导人将与受邀国代表一道进行会谈和讨论，协调与会各方在将于今年11月在阿联酋举行的《联合国气候变化框架公约》第二十八次缔约方大会（COP28）上采取的立场。",
            "人物观点": {
                "毛罗·维埃拉(巴西外长)": "亚马孙合作条约组织成员国领导人需要协调与会各方在COP28上的立场。"
            }
        },
        "参会国家和组织": {
            "重点内容": "参会国家包括亚马孙合作条约组织的8个成员国（巴西、秘鲁、玻利维亚、厄瓜多尔、哥伦比亚、圭亚那、苏里南、委内瑞拉）以及境内拥有大面积热带雨林的国家（印尼、刚果（布）、刚果（金）），还有为亚马孙基金会提供援助的国家（德国、挪威）。",
            "人物观点": {
                "毛罗·维埃拉(巴西外长)": "亚马孙合作条约组织成员国都是亚马孙雨林的相关方，这些国家需要在保护亚马孙的行动中承担起主要责任。"
            }
        },
        "贝伦宣言": {
            "时间": "8日",
            "重点内容": "8日当天的会议，亚马孙合作条约组织成员国领导人主要讨论和批准此前已完成磋商的“贝伦宣言”，为亚马孙合作条约组织赋予新的使命和任务。"
        },
        "COP28会议": {
            "时间": "9日 今年11月",
            "地点": "阿联酋",
            "重点内容": "9日的会议，亚马孙合作条约组织成员国领导人将与受邀国代表一道进行会谈和讨论，协调与会各方在将于今年11月在阿联酋举行的《联合国气候变化框架公约》第二十八次缔约方大会（COP28）上采取的立场。"
        },
        "亚马孙对话会": {
            "重点内容": "在峰会召开之前，巴西还组织举办了亚马孙对话会，来自亚马孙合作条约组织8个国家的政府部门、研究机构、民间团体等相关人士出席对话会，针对如何在亚马孙雨林地区采取可持续的公共政策等议题展开讨论。",
            "人物观点": {
                "玛丽娜·席尔瓦(巴西环境部长)": "在对话会上表示，亚马孙峰会结束时，在与会成员国代表达成的协议中，应包含防止对亚马孙雨林的破坏进入“不可逆转的境地”的强制措施。雨林区域内国家需要采取区域性的团结行动，来保护雨林的生物多样性，并建立起能带来经济繁荣的协作关系。"
            }
        },
        "亚马孙合作条约": {
            "时间": "1978年7月",
            "重点内容": "1978年7月，巴西、秘鲁、玻利维亚、厄瓜多尔、哥伦比亚、圭亚那、苏里南、委内瑞拉等境内拥有亚马孙雨林的8个国家的外长在巴西首都签署《亚马孙合作条约》。该条约规定，成员国在保护亚马孙雨林、合理利用雨林资源以及促进雨林地区可持续发展等方面拥有共同义务。",
            "重要机构": "亚马孙合作条约组织",
            "时间": "1995年",
            "地点": "巴西首都巴西利亚",
            "重要机构详情": "为监督该条约