{
    "主题": "国家发展改革委部署春节期间重要民生商品保供稳价",
    "元信息": {
        "关键词": "国家发展改革委 微信公号 春节 人民群众 节日消费 需求 价格 变化 旅游城市 返乡人员 生活物资 市场运转 货源 价格稳定 产销衔接 投放储备 平价销售 流通成本 市场监管"
    },
    "详情": {
        "进一步部署安排": "为保障人民群众节日消费需求，近期国家发展改革委作出进一步部署安排，要求各地密切关注重要民生商品市场供应和价格变化，重点旅游城市和返乡人员较多的地方还要认真评估生活物资需求情况，提前充实货源，采取投放储备、畅通物流、加强监管等针对性措施，确保市场运转有序、货源充足、价格稳定。",
        "产销衔接": {
            "天津市": "重点批发市场、超市新增重要民生商品备用货源50个，并按照24小时可达、72小时可达分别制定预案，确保可快速调运，满足市场需求",
            "深圳市": "依托其674个市一级核心保供企业和307家省一级重点供应链物流企业，确保全市重要民生商品供应稳定",
            "武汉市": "指导重点商贸企业加强与优势产区合作，强化与电商平台对接，扩大重要民生商品直产直销规模"
        },
        "积极投放储备": {
            "济南市": "于1月9日至1月27日期间投放冬春储备蔬菜，投放总量不少于1.8万吨，投放价格低于市场价，如投放大白菜价格为0.39元/斤，比市场价低0.3元左右",
            "西安市": "于1月13日至1月19日期间投放政府储备蔬菜约1.3万吨，价格较1月12日相应蔬菜零售价低10%以上",
            "银川市": "于1月7日至1月27日期间投放政府储备牛肉、羊肉各150吨，1月7日至3月31日期间投放政府储备蔬菜1万吨，价格均低于市场价"
        },
        "开展平价销售": {
            "厦门市": "于1月1日启动2023年第一期政府差价补贴销售农副产品机制，127家门店开始平价销售，价格较同类商品市场均价低10%—15%",
            "合肥市": "运用市级惠民菜篮子补贴资金，确保春节期间，20个品种惠民商品中蔬菜类价格下浮15%以上、其他品种价格下浮5%以上"
        },
        "降低流通成本": {
            "北京市": "延续2022年免除农产品批发市场蔬菜及部分水果进场交易费政策，吸引外埠货源进京，平抑市场价格",
            "长沙市": "对2023年春节前后蔬菜批发市场所有蔬菜进场发货车辆交易服务费进行减免，由财政给予补贴"
        },
        "加强市场监管": {
            "哈尔滨市": "发布春节期间市场价格行为提醒告诫函，要求各类市场主体切实履行主体责任，加强价格自律，规范价格行为，确保市场运行平稳有序",
            "连云港市": "发布春节期间市场价格行为提醒告诫函，要求各类市场主体切实履行主体责任，加强价格自律，规范价格行为，确保市场运行平稳有序",
            "长沙市": "启动“年关守护(2023)”专项行动，严肃查处价格违法等扰乱节日市场秩序的行为"
        },
        "当前情况": "目前，各地重要民生商品供应充足、储备充实，价格基本平稳，群众节日消费需求有坚实的物质保障。国家发展改革委将指导各地继续密切监测市场供应和价格情况，全力做好春节期间重要民生商品保供稳价，确保人民群众过一个欢乐祥和的春节。",
        "人物观点": {
            "国家发展改革委": "确保市场运转有序、货源充足、价格稳定",
            "天津市": "确保可快速调运，满足市场需求",
            "深圳市": "确保全市重要民生商品供应稳定",
            "武汉市": "扩大重要民生商品直产直销规模",
            "济南市": "投放冬春储备蔬菜，投放总量不少于1.8万吨，投放价格低于市场价",
            "西安市": "投放政府储备蔬菜约1.3万吨，价格较1月12日相应蔬菜零售价低10%以上",
            "银川市": "投放政府储备牛肉、羊肉各150吨，1月7日至3月31日期间投放政府储备蔬菜1万吨，价格均低于市场价",
            "厦门市": "价格较同类商品市场均价低10%—15%",
            "合肥市": "蔬菜类价格下浮15%以上、其他品种价格下浮5%以上",
            "北京市": "吸引外埠货源进京，平抑市场价格",
            "长沙市": "对2023年春节前后蔬菜批发市场所有蔬菜进场发货车辆交易服务费进行减免，由财政给予补贴；启动“年关守护(2023)”专项行动，严肃查处价格违法等扰乱节日市场秩序的行为"
        }
    }
}